tap "homebrew/bundle"
tap "nikitabobko/tap"
brew "neovim"
brew "nvm"
brew "stow"
brew "tmux"
cask "aerospace"
cask "discord"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "keepassxc"
cask "logseq"
cask "obsidian"
cask "scroll-reverser"
cask "thunderbird"
cask "visual-studio-code"
cask "zoom"
