tap "homebrew/bundle"
tap "nikitabobko/tap"
brew "gnupg"
brew "k9s"
brew "kubernetes-cli"
brew "minikube"
brew "neovim"
brew "nvm"
brew "pinentry-mac"
brew "podlet"
brew "podman"
brew "pyenv"
brew "ripgrep"
brew "stow"
brew "tmux"
cask "nikitabobko/tap/aerospace"
cask "bruno"
cask "discord"
cask "docker-desktop"
cask "firefox"
cask "google-chrome"
cask "google-drive"
cask "iterm2"
cask "keepassxc"
cask "logseq"
cask "obsidian"
cask "raspberry-pi-imager"
cask "scroll-reverser"
cask "spotify"
cask "thunderbird"
cask "visual-studio-code"
cask "vlc"
cask "wezterm"
cask "zoom"
vscode "docker.docker"
vscode "ms-azuretools.vscode-containers"
vscode "ms-azuretools.vscode-docker"
vscode "ms-vscode-remote.remote-containers"
vscode "ms-vscode-remote.remote-ssh"
vscode "ms-vscode-remote.remote-ssh-edit"
vscode "ms-vscode.remote-explorer"
vscode "vscodevim.vim"
